[
  "better-word-count",
  "calendar",
  "obsidian-kanban",
  "cm-editor-syntax-highlight-obsidian",
  "periodic-notes",
  "recent-files-obsidian",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]